    <section class="info">
        <div class="container">
            <div class="section-title">
                <div class="line"></div>
                <h2>Оплата и доставка</h2>
            </div>
            <div class="info_may">   
            <h3>Оплата</h3> 
            <p>В зависимости от типа заказа у нас в магазине доступны различные способы оплаты.</p>
            <p>При оплате онлайн на сайте все данные защищаются и шифруются, это абсолютно безопасный способ оплаты. 
                Онлайн оплата проводится специальным интернет-эквайрингом, что повышает ее безопасность. Подробнее об интернет-эквайринге <a href="">тут</a></p>        
            <p>Заказ на <b>самовывоз:</b></p>                    
                <ul>
                    <li>Оплата наличными в магазине</li>
                    <li>Оплата картой в магазине</li>
                    <li>Оплата онлайн на сайте</li>
                </ul>
            <p>Заказ на <b>доставку:</b></p>                    
                <ul>                    
                    <li>В настоящее время оплата заказа на доставку возможна только онлайн на сайте, либо онлайн переводом на карту</li>
                </ul>

            <h3>Доставка</h3>          
            <p>Мы доставляем цветы в пределах староосколького городского округа.</p>  
                <ul>
                    
                    <li>Стоимость доставки в пределах города: <span>200 рублей.</span></li>
                    <li>Стоимость доставки за пределами города: <span>200 рублей + 15р за 1км.<span></li>
                    <li>Оплата доставки осуществляется онлайн через сайт (прибавляется к общей сумме заказа).</li>
                </ul> 
            </div>
        </div>
    </section>
 

